books_name = ['12 стульев', 'Золотой теленок', 'Дракула', 'Дети с Горластой улицы', 'Алиса в Зазеркалье', 'Винни-Пух идет в гости','Убийство в Восточном экспрессе', 'Интерстеллар']
list_children_book = ['Золотой теленок', 'Дети с Горластой улицы', 'Алиса в Зазеркалье', 'Винни-Пух идет в гости', 'Интерстеллар']
books_genre_dict = {
    '12 стульев':'',
    'Золотой теленок': 'Комедии', 
    'Дракула': 'Ужасы',
    'Дети с Горластой улицы': 'Мультфильмы',
    'Алиса в Зазеркалье': 'Мультфильмы',
    'Винни-Пух идет в гости': 'Мультфильмы',
    'Убийство в Восточном экспрессе': 'Детективы',
    'Интерстеллар': 'Фантастика',
    }
